[
  "table-editor-obsidian",
  "dataview",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-outliner",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "periodic-notes",
  "readwise-official",
  "obsidian-tasks-plugin",
  "obsidian-languagetool-plugin",
  "better-reading-mode",
  "obsidian-card-view-mode",
  "breadcrumbs",
  "cmdr",
  "excalibrain",
  "obsidian-icon-folder",
  "quickadd",
  "obsidian-projects",
  "obsidian-excalidraw-plugin",
  "supercharged-links-obsidian",
  "highlightr-plugin",
  "homepage"
]